cask 'vmware-fusion'

cask 'firefox'
cask 'evernote'
cask 'visual-studio-code'
cask 'gimp'
cask 'vlc'
cask 'github'
cask 'google-backup-and-sync'
cask 'disk-inventory-x'

cask 'discord'
cask 'microsoft-office'
cask 'whatsapp'
cask 'osxfuse'
cask 'steam'
cask 'origin'
cask 'battle-net'
cask 'veracrypt'
