brew 'packer', args: { appdir: '~/Applications' }

cask 'vagrant', args: { appdir: '~/Applications' }
cask 'vagrant-manager', args: { appdir: '~/Applications' }
cask 'virtualbox', args: { appdir: '~/Applications' }
cask 'virtualbox-extension-pack', args: { appdir: '~/Applications' }

cask 'firefox'
cask 'evernote'
cask 'atom'
cask 'gimp'
cask 'sourcetree'
cask 'google-drive'
cask 'disk-inventory-x'
cask 'slack', args: { appdir: '~/Applications' }
cask 'geppetto'
cask 'vmware-remote-console'

cask 'battle-net'
cask 'microsoft-office'
