brew 'packer'

cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'

cask 'firefox'
cask 'evernote'
cask 'atom'
cask 'gimp'
cask 'vlc'
cask 'sourcetree'
cask 'google-backup-and-sync'
cask 'disk-inventory-x'
cask 'keepassx'
cask 'vmware-remote-console'

cask 'discord'
cask 'whatsapp'

cask 'steam'
cask 'battle-net'
cask 'origin'

cask 'microsoft-office'
